{"input_sentence": "মিটারে টাকা রিচার্জ করসি কিন্তু টাকা আসেনাই।", "paraphrases": "আমি মিটারে টাকা রিচার্জ করছি, কিন্তু টাকা আসে না।"}
{"input_sentence": "মিটারে টাকা ঢুকাইসি। টোকেন নাম্বার দেওয়ার পরও টাকা ঢুকতেসেনা।", "paraphrases": "আমি মিটারে টাকা ঢুকিয়েছি, টোকেন নাম্বার দেয়ার পরও, আমি টাকা ঢুকতে পারছি।"}
{"input_sentence": "টোকেন ঢুকাইসি মিটারে কিন্তু টাকা নিচ্ছেনা।", "paraphrases": "টোকেনগুলো মিটারে টাকা নিচ্ছে না।"}
{"input_sentence": "বিকাশের মাধ্যমে রিচার্জ করেছি। কিন্তু টোকেন নাম্বার দেওয়ার পরও টাকা নিচ্ছেনা।", "paraphrases": "কিন্তু উন্নয়নের মাধ্যমে আমি রিচার্জ করেছি, কিন্তু টোকেন নম্বর দেওয়ার পরও আমি টাকা নিচ্ছি না।"}
{"input_sentence": "রিচার্জের পর টোকেন আসছে কিন্তু মিটারে প্রেস করার পর এটা কানেক্টেড হইতাসে না।", "paraphrases": "রিচার্জের পর টোকেন আসছে, কিন্তু মিটারে চাপ দেওয়ার পর এটা সংযুক্ত হয় না।"}
{"input_sentence": "মিটারে ১০০০ টাকা ভরসি। কিন্তু টোকেন দিলে টাকা আসেনা।", "paraphrases": "মিটারে ১,০০০ টাকা ভরসি, কিন্তু আপনি যদি টোকেন দেন, টাকা আসবে না"}
{"input_sentence": "টোকেন নাম্বার টাইপ করলে ব্যালেন্স আসতেসেনা।", "paraphrases": "আপনি যদি টোকেন নম্বর টাইপ করেন, তাহলে ব্যালেন্স আসবে।"}
{"input_sentence": "মিটারের টোকেন নাম্বার নেয় না। আনসিক্যুয়েন্স কিছু একটা সমস্যা দেখাচ্ছে।", "paraphrases": "মিটারের টোকেন নাম্বার নেয় না, কিন্তু আনসিকুয়েন্স একটা সমস্যা দেখাচ্ছে।"}
{"input_sentence": "আমি প্রিপেইড মিটারে রিচার্জ করেছি কিন্তু টোকেন নিচ্ছেনা।", "paraphrases": "আমি প্রিপেইড মিটারে রিচার্জ করেছি, কিন্তু সে টোকেন নিচ্ছে না।"}
{"input_sentence": "কার্ডে টাকা রিচার্জ করলাম কিন্তু কোড আসতেসনা।", "paraphrases": "আমি আমার কার্ডে টাকা রিচার্জ করেছি, কিন্তু কোড আসছে না।"}
{"input_sentence": "আমি মিটারে টাকা ঢুকাইছি কিন্তু ওই টোকেন নাম্বার টা পাই নাই।", "paraphrases": "আমি মিটারে টাকা ঢুকিয়েছি, কিন্তু আমি টোকেন নাম্বার পাইনি।"}
{"input_sentence": "আমি বিল দিয়েছি কিন্তু টোকেন নাম্বার পাইনি।", "paraphrases": "আমি বিল দিয়েছি, কিন্তু আমি টোকেন নাম্বার পাইনি।"}
{"input_sentence": "১০০০ টাকা আমি মিটারে রিচার্জ করেছিলাম কিন্তু নাম্বার গুলো আসতেছে না।", "paraphrases": "আমি মিটারে ১০০০ টাকা রিচার্জ করেছি, কিন্তু সংখ্যা আসছে না।"}
{"input_sentence": "আমি এই মাত্র মিটারে টাকা রিচার্জ করেছি কিন্তু টোকেন পাইনি।", "paraphrases": "আমি এই মিটারে টাকা রিচার্জ করেছি, কিন্তু আমি টোকেন পাইনি।"}
{"input_sentence": "বিকাশ থেকে রিচার্জ করসি কিন্তু কোড আসেনাই।", "paraphrases": "আমি উন্নয়ন থেকে রিচার্জ করি, কিন্তু কোড আসে না।"}
{"input_sentence": "মিটারে টাকা ভরসি কিন্তু মেসেজ আসেনাই।", "paraphrases": "মিটারে টাকা ভরা কিন্তু বার্তা আসে না।"}
{"input_sentence": "ব্র্যাক ব্যাংকের মাধ্যমে বিল দিসি কিন্তু কোড পাইনি।", "paraphrases": "ব্র্যাক ব্যাংকের মাধ্যমে বিল পরিশোধ করা হলেও আমি কোড পাইনি।"}
{"input_sentence": "বিকাশ থেকে পেমেন্ট করলাম কিন্তু টোকেন পাইনি।", "paraphrases": "আমি উন্নয়ন থেকে টাকা দিয়েছি, কিন্তু টোকেন পাইনি।"}
{"input_sentence": "আমি টাকা রিচার্জ করসিলাম কিন্তু মেজেস পাইনি।", "paraphrases": "আমি টাকা রিচার্জ করেছিলাম, কিন্তু আমি টাকা পাইনি।"}
{"input_sentence": "রকেট থেকে টাকা রিচার্জ করেছি কিন্তু মেসেজ আসেনাই।", "paraphrases": "আমি রকেট থেকে টাকা রিচার্জ করেছি, কিন্তু মেসেজ আসেনি।"}
{"input_sentence": "টাকা মারলাম কিন্তু পেমেন্টের টোকেন নাম্বার আসতেসে না।", "paraphrases": "আমি টাকা মেরেছি, কিন্তু পেমেন্ট টোকেন নাম্বার আসছে না।"}
{"input_sentence": "রকেট থেকে রিচার্জ করলাম কিন্তু টোকেন আসতেসে না।", "paraphrases": "আমি রকেট থেকে রিচার্জ করেছি, কিন্তু টোকেন আসছে না।"}
{"input_sentence": "মিটারে টাকা ঢুকাইসি, টাকা ঢূকতেসেনা। দেখেন তো।", "paraphrases": "আমি মিটারে টাকা ঢুকিয়েছি, টাকা ধুয়েছি।"}
{"input_sentence": "মিটারে টাকা ভরসি, কিন্তু টাকা শো করতেসে না।", "paraphrases": "মিটারে টাকা ভরেছি, কিন্তু টাকা দেখাতে পারছি না।"}
{"input_sentence": "মিটারে সকালে টাকা ভরসি কিন্তু ঢুকে নাই।", "paraphrases": "সকালে মিটারে টাকা ভরেনি।"}
{"input_sentence": "আমি দুপুরে টাকা ভরসি কার্ডে কিন্তু এখন দিতাছি মিটারে নিতাছে না।", "paraphrases": "আমি বিকেলে আমার ভরসি কার্ডে টাকা নিচ্ছি, কিন্তু এখন আমি মিটারে নিচ্ছি না।"}
{"input_sentence": "৫০০ টাকা রিচার্জ করসি কিন্তু টাকা টা নেয় না।", "paraphrases": "আমি ৫০০ টাকা রিচার্জ করি, কিন্তু টাকা নেয় না।"}
{"input_sentence": "সাড়ে চার হাজার টাকা রিচার্জ করলাম কিন্তু টাকা ঢুকতেসেনা।", "paraphrases": "আমি সাড়ে চার হাজার টাকা রিচার্জ করেছি, কিন্তু টাকা ঢুকতে পারছে না।"}
{"input_sentence": "বিকাশ পেমেন্ট থেকে একটা বিদ্যুৎ বিল দিয়েছিলাম। এরা ২০টা ডিজিট এর কোড নাম্বার গুলো আসে না।", "paraphrases": "আমি উন্নয়ন পেমেন্ট থেকে বিদ্যুৎ বিল দিয়েছি, তারা ২০ সংখ্যার কোড নম্বর পায় না।"}
{"input_sentence": "একটু আগে আমি একটা মিটারে রিচার্জ করেছি ৩ হাজার টাকা। কিন্তু আমার এখনো টোকেন নাম্বার টা আসে নাই।", "paraphrases": "আমি মাত্র এক মিটারে ৩,০০০ টাকা রিচার্জ করেছি, কিন্তু টোকেন নম্বর এখনো আমার কাছে"}
{"input_sentence": "ডিপিডিসির প্রিপেইডে বিকাশ থেকে ৫০০ টাকা ভরলাম হ্যা? টাকা কেটে নিছে কিন্তু এখনো টোকেন নাম্বার টা দেওয়া হয়নি।", "paraphrases": "ডিপিডিসির প্রিপেইড উন্নয়ন থেকে আমি ৫০০ টাকা নিয়েছি, টাকা কাটা হয়েছে, কিন্তু"}
{"input_sentence": "আমি গতকাল দুইটা মিটারের নাম্বারে টাকা উঠছি কিন্তু আমার একটা নাম্বারেও টোকেন আসে নাই।", "paraphrases": "গতকাল আমি দুই মিটারের নাম্বারে টাকা নিচ্ছি, কিন্তু আমি এক নাম্বারে কোন টোকেন পাইনি।"}
{"input_sentence": "মেসেজে যে টোকেন নাম্বার দিসেন, এটা দিয়েও রিচার্জ হচ্ছেনা।", "paraphrases": "মেসেজে যে টোকেন নাম্বারটা দিয়েছেন, সেটা দিয়ে রিচার্জ করা যাবে না।"}
{"input_sentence": "আমাদের বাসার এখানে কারেন্ট নাই। কারেন্ট কখন আসবে?", "paraphrases": "আমাদের বাড়িতে কোন বিদ্যুৎ নেই, বিদ্যুৎ কখন আসবে?"}
{"input_sentence": "কারেন্ট কিছুক্ষণ থাকার পর চলে যায়।", "paraphrases": "কিছু সময় পর বিদ্যুৎ চলে যায়।"}
{"input_sentence": "বাকি সবার বাসায় কারেন্ট আছে, কিন্তু আমাদের বাসায় কারেন্ট নাই।", "paraphrases": "বাকি সবার বাড়িতে বিদ্যুৎ আছে, কিন্তু আমাদের বাড়িতে বিদ্যুৎ নেই।"}
{"input_sentence": "গতকাল রাত থেকে আমাদের বাসায় কারেন্ট নেই। আশেপাশে সবার বাসায় আছে। শুধু আমার বাসায় নাই।", "paraphrases": "গতকাল রাত থেকে আমাদের বাড়িতে কোন বিদ্যুৎ নেই, সবাই বাড়িতে আছে, শুধু আমার বাড়িতে নয়।"}
{"input_sentence": "আজকে সকাল থেকে আমাদের এলাকায় কারেন্ট নাই", "paraphrases": "আজ সকাল থেকে আমাদের এলাকায় কোন বিদ্যুৎ নেই।"}
{"input_sentence": "আমাদের বিল্ডিং এর সব ফ্লোরেই কারেন্ট আছে, আমাগো ফ্লোরে কারেন্ট নাই।", "paraphrases": "আমাদের ভবনের সব তলায় বিদ্যুৎ আছে, আমাদের মেঝেতে বিদ্যুৎ নেই।"}
{"input_sentence": "মাজার রোডে দুই ঘণ্টার উপরে হয়ে গেসে কারেন্ট নাই।", "paraphrases": "মাজার রোডে বিদ্যুৎ নেই দুই ঘন্টার বেশি।"}
{"input_sentence": "এলাকায় প্রায় ঘণ্টাখানেক ধরে কারেন্ট নাই।", "paraphrases": "এই এলাকায় প্রায় এক ঘন্টা ধরে বিদ্যুৎ নেই।"}
{"input_sentence": "মুগদাতে অনেকক্ষণ যাবত ইলেক্ট্রিসিটি নাই।", "paraphrases": "মুগদায় দীর্ঘ সময় ধরে বিদ্যুৎ নেই।"}
{"input_sentence": "আমাদের আশেপাশের কয়েকটি বাসায় বিদ্যুৎ নাই।", "paraphrases": "আমাদের চারপাশের কিছু বাড়িতে বিদ্যুৎ নেই।"}
{"input_sentence": "আমাদের বাসায় কারেন্ট নাই। কিন্তু আশেপাশের সব বাসায় কারেন্ট আছে।", "paraphrases": "আমাদের বাড়িতে বিদ্যুৎ নেই, কিন্তু আমাদের চারপাশের সব বাড়িতে বিদ্যুৎ আছে।"}
{"input_sentence": "সকাল থেকে কারেন্ট নাই।", "paraphrases": "সকাল থেকে কোন বিদ্যুৎ নেই।"}
{"input_sentence": "অনেকক্ষণ ধরে কারেন্ট নাই।", "paraphrases": "এখানে অনেক দিন ধরে বিদ্যুৎ নেই।"}
{"input_sentence": "নয়টা থেকে কারেন্ট নাই মোহাম্মদপুরে।", "paraphrases": "নয়টা থেকে মোহাম্মদপুরে কোন বিদ্যুৎ নেই।"}
{"input_sentence": "লাল বাগ কিলার মাইন গেটে সেই তিন ঘণ্টা যাবত কারেন্ট নাই।", "paraphrases": "লাল বাগ কিলার মাইন গেটে তিন ঘন্টা ধরে কোন বিদ্যুৎ নেই।"}
{"input_sentence": "আমি কি বিকাশ বা নগদে বিল দিতে পারব?", "paraphrases": "আমি কি উন্নয়ন বা নগদ বিল পরিশোধ করতে পারি?"}
{"input_sentence": "আমি কি মোবাইল ব্যাংকিং এর মাধ্যমের মিটার রিচার্জ করতে পারবো?", "paraphrases": "আমি কি মোবাইল ব্যাংকিং এর মাধ্যমে মিটারটি রিচার্জ করতে পারি?"}
